{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "&"
			},
			"Translation":
			{
				"Text": "&"
			},
			"Key": "5C0F9383437005769F3B8D95816A040D"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "5F29F1AA4E108BFABBDC27BD34752BB2"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "779AF753442FD0EEEA53E0BF710C0747"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "C87AE1EB4F091BDCCC7505BE1B8A3BF6"
		},
		{
			"Source":
			{
				"Text": "-XX"
			},
			"Translation":
			{
				"Text": "-XX"
			},
			"Key": "5959CA7FA942B30CF2AB51B287C0B3EE"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "9C545D2449E3D19823F203B20F9F8119"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "1C8EBC284321D3B472A910860A6AA97D"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "32D163B34B02464F11B33C99B8E16C4A"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "03B4A1F349F776F8C0C6A18BE3E8B00C"
		},
		{
			"Source":
			{
				"Text": "Antoine Siry "
			},
			"Translation":
			{
				"Text": "Antoine Siry"
			},
			"Key": "A3034F454404EE416C13C383FD59292D"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "485654A9469039C9B2302FA53FA6036F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "956E8B4947529727D5144AB3A50A1694"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "D48BB0FC41C0D9A74135AEB49802F330"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "FDE97DA34BFB58AF2C3C8CB02AC186C0"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "0E2DF0904B4198425AC04B89EE07CCC5"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "79D1638D446DAF63AA0A3C9272BE9340"
		},
		{
			"Source":
			{
				"Text": "Bow"
			},
			"Translation":
			{
				"Text": "Arc"
			},
			"Key": "4628D97D450C4A1A5C0232BF00987C19"
		},
		{
			"Source":
			{
				"Text": "Bow"
			},
			"Translation":
			{
				"Text": "Arc"
			},
			"Key": "599868EE43CF609A62975BBEFFBD7973"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Caméra"
			},
			"Key": "8B007F46403D74DE1F2388BA3A7E5F2C"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Manette"
			},
			"Key": "746AD772474AFF9EEE1D069466850942"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controles"
			},
			"Key": "A767F6F54375D7DF5768DDA7FDF54D7C"
		},
		{
			"Source":
			{
				"Text": "Crédits"
			},
			"Translation":
			{
				"Text": "Crédits"
			},
			"Key": "06B25B484C1318EF77A92C937C15CB5D"
		},
		{
			"Source":
			{
				"Text": "Dodge"
			},
			"Translation":
			{
				"Text": "Esquive"
			},
			"Key": "D6FC848A49B9EBA836B11182D4959E42"
		},
		{
			"Source":
			{
				"Text": "Dodge"
			},
			"Translation":
			{
				"Text": "Esquive"
			},
			"Key": "FEC8F05F4459D26EC3DAB6AE74E1D3B1"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "2C957E544AA00F519455799A0D8A337A"
		},
		{
			"Source":
			{
				"Text": "For The King"
			},
			"Translation":
			{
				"Text": "For The King"
			},
			"Key": "144BAEB24EDCBADC8AF187B48EE93856"
		},
		{
			"Source":
			{
				"Text": "Français"
			},
			"Translation":
			{
				"Text": "Français"
			},
			"Key": "A706E8354263BB28EC1DC2A954262165"
		},
		{
			"Source":
			{
				"Text": "Heavy attack"
			},
			"Translation":
			{
				"Text": "Attaque lourde"
			},
			"Key": "5DAD087F4E6BAA2BDED113ABC2B8742A"
		},
		{
			"Source":
			{
				"Text": "Heavy attack"
			},
			"Translation":
			{
				"Text": "Attaque lourde"
			},
			"Key": "F9D75294423040FC450816AD6678372A"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": "Clavier"
			},
			"Key": "9FC05A304524E4522F9E598D98843615"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langues"
			},
			"Key": "CB3A93F6417358F449562290CF42879E"
		},
		{
			"Source":
			{
				"Text": "Light attack"
			},
			"Translation":
			{
				"Text": "Attaque légère"
			},
			"Key": "8ADDB8934FC9357212148782E147709A"
		},
		{
			"Source":
			{
				"Text": "Light attack"
			},
			"Translation":
			{
				"Text": "Attaque légère"
			},
			"Key": "ABA2C1AB45F4EAA1CCB738B5BA8A1E85"
		},
		{
			"Source":
			{
				"Text": "Lock"
			},
			"Translation":
			{
				"Text": "Verrouillage"
			},
			"Key": "60A99A2A4882A4893474F492DAD947C0"
		},
		{
			"Source":
			{
				"Text": "Lock"
			},
			"Translation":
			{
				"Text": "Verrouillage"
			},
			"Key": "8C848293448713AFAB3D149DF437B967"
		},
		{
			"Source":
			{
				"Text": "Lvl "
			},
			"Translation":
			{
				"Text": "Niv"
			},
			"Key": "D824A8264A7A71D49025DE9FEB2FD6D5"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Menu Principal"
			},
			"Key": "55D0017D40DC031C3D5B6394D2FF6303"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Menu Principal"
			},
			"Key": "A0F2752349B4F9D6C1AC299B8AC84B82"
		},
		{
			"Source":
			{
				"Text": "Mathias Cailliez"
			},
			"Translation":
			{
				"Text": "Mathias Cailliez"
			},
			"Key": "7D10C4EB422B06F2EB35519F25E4EE40"
		},
		{
			"Source":
			{
				"Text": "Mouvement"
			},
			"Translation":
			{
				"Text": "Déplacement"
			},
			"Key": "7C1976C240A49EE96E17A1A5047593E6"
		},
		{
			"Source":
			{
				"Text": "Mouvement"
			},
			"Translation":
			{
				"Text": "Déplacement"
			},
			"Key": "8600C9B84D7B69818A3795B3BB750026"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "BCA28CA8407D444DA68988A72E136410"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "DFC0BFB148746E137C954EB3944F2F96"
		},
		{
			"Source":
			{
				"Text": "Pierre Alexis Thiebot"
			},
			"Translation":
			{
				"Text": "Pierre Alexis Thiebot"
			},
			"Key": "893E173A459B4B49E82EDA853B0D2EE9"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "EFC2685A4656D4558868FBACF93E85DE"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "5C55D9184248C3DCDE5878A487254B1C"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Continuer"
			},
			"Key": "D55E21D240F1BC8F18A95F8A5FDA01A4"
		},
		{
			"Source":
			{
				"Text": "Retry"
			},
			"Translation":
			{
				"Text": "Recommencer"
			},
			"Key": "F27FC83A4AB5E28E0C82B2A9126BD8D0"
		},
		{
			"Source":
			{
				"Text": "SwitchWeapons"
			},
			"Translation":
			{
				"Text": "Changer armes"
			},
			"Key": "84B66F02431701964B32C698E8D12648"
		},
		{
			"Source":
			{
				"Text": "SwitchWeapons"
			},
			"Translation":
			{
				"Text": "Changer armes"
			},
			"Key": "E221ECF040CFC689431B688B53A1DF13"
		},
		{
			"Source":
			{
				"Text": "You lose"
			},
			"Translation":
			{
				"Text": "Tu as perdu"
			},
			"Key": "2051FA3D44A7037B84D6E4B9910D53F0"
		},
		{
			"Source":
			{
				"Text": "a"
			},
			"Translation":
			{
				"Text": "a"
			},
			"Key": "534C827F4B0176D79DB5E0871AD4BC34"
		},
		{
			"Source":
			{
				"Text": "a"
			},
			"Translation":
			{
				"Text": "a"
			},
			"Key": "56C048404B5D1ACE7279DA99067B0ABE"
		},
		{
			"Source":
			{
				"Text": "d"
			},
			"Translation":
			{
				"Text": "d"
			},
			"Key": "99DBC84C4CF62D2A84727D800810B0B5"
		},
		{
			"Source":
			{
				"Text": "d"
			},
			"Translation":
			{
				"Text": "d"
			},
			"Key": "ED7714E54EF5D4E7F53B7C973E865D76"
		},
		{
			"Source":
			{
				"Text": "l"
			},
			"Translation":
			{
				"Text": "l"
			},
			"Key": "7A2F3DE64E89C228B86F67B5954D90C9"
		},
		{
			"Source":
			{
				"Text": "l"
			},
			"Translation":
			{
				"Text": "l"
			},
			"Key": "80C00EE945411A89B52174A507B9C408"
		},
		{
			"Source":
			{
				"Text": "lb"
			},
			"Translation":
			{
				"Text": "lb"
			},
			"Key": "26DA741B47026D2E51CD00B398258E9D"
		},
		{
			"Source":
			{
				"Text": "lt"
			},
			"Translation":
			{
				"Text": "lt"
			},
			"Key": "495073AE4184FDAD756FCEBA9E3A313B"
		},
		{
			"Source":
			{
				"Text": "q"
			},
			"Translation":
			{
				"Text": "q"
			},
			"Key": "1C6D92AE4052FB6D063279B286A6032C"
		},
		{
			"Source":
			{
				"Text": "q"
			},
			"Translation":
			{
				"Text": "q"
			},
			"Key": "2C7B98A340C6244D811E4998C09A4B56"
		},
		{
			"Source":
			{
				"Text": "r"
			},
			"Translation":
			{
				"Text": "r"
			},
			"Key": "6FC0111B45D2B12C4663F691DAD98EAA"
		},
		{
			"Source":
			{
				"Text": "r"
			},
			"Translation":
			{
				"Text": "r"
			},
			"Key": "CFC658BD4586EF50A1861FACE29AFB21"
		},
		{
			"Source":
			{
				"Text": "rb"
			},
			"Translation":
			{
				"Text": "rb"
			},
			"Key": "09EAF86944BD2D6D07B2C0B5AA97E651"
		},
		{
			"Source":
			{
				"Text": "rt"
			},
			"Translation":
			{
				"Text": "rt"
			},
			"Key": "2DA72B3744EFBF994701BA977B7F8D05"
		},
		{
			"Source":
			{
				"Text": "s"
			},
			"Translation":
			{
				"Text": "s"
			},
			"Key": "855085F84807A6FCB3626AB708B93C1F"
		},
		{
			"Source":
			{
				"Text": "space"
			},
			"Translation":
			{
				"Text": "espace"
			},
			"Key": "FC65F9284F0CEF847CBB7FB90E368BFD"
		},
		{
			"Source":
			{
				"Text": "y"
			},
			"Translation":
			{
				"Text": "y"
			},
			"Key": "FD11824E40099553972A839882FE9600"
		},
		{
			"Source":
			{
				"Text": "z"
			},
			"Translation":
			{
				"Text": "z"
			},
			"Key": "23FEEDA846693CA21540FC92E46BD1A9"
		},
		{
			"Source":
			{
				"Text": "é"
			},
			"Translation":
			{
				"Text": "é"
			},
			"Key": "20F372D74B0DEF31F1F30483271D2E66"
		}
	]
}